{
  "LuaSnip": { "branch": "master" },
  "autoclose.nvim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "cmp-pandoc.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "fzf-sc": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "oblique-strategies.nvim": { "branch": "main" },
  "scnvim": { "branch": "main" },
  "vim-pandoc": { "branch": "master" },
  "vim-pandoc-syntax": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
